tap "koekeishiya/formulae"
tap "tilt-dev/tap"

tap "remind101/formulae"

brew "ack"
brew "awscli"
brew "bash"
brew "coreutils"
brew "curl"
brew "derailed/k9s/k9s"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "make"
brew "mkcert"
brew "nss"
brew "postgresql"
brew "rbenv"
brew "saml2aws"
brew "skhd"
brew "sops"
brew "starship"
brew "tfenv"
brew "tilt"
brew "the_silver_searcher"
brew "tmux"
brew "watch"
brew "wget"
brew "yabai"
brew "vim"
brew "yq"

cask "1password"
cask "discord"
cask "docker"
cask "firefox"
cask "iterm2"
cask "jumpcut"
cask "omnifocus"
cask "slack"
