tap "caskroom/cask"
tap "danmx/sigil"
tap "homebrew/cask-drivers"
tap "koekeishiya/formulae"
tap "weaveworks/tap"

brew "ack"
brew "awscli"
brew "chunkwm"
brew "cmake"
brew "coreutils"
brew "eksctl"
brew "fish"
brew "fzf"
brew "git"
brew "gnupg"
brew "jemalloc"
brew "jq"
brew "jrnl"
brew "kubectl"
brew "monkeysphere"
brew "packer"
brew "pgweb"
brew "pinentry-mac"
brew "postgres"
brew "rbenv"
brew "redis"
brew "sigil"
brew "skhd"
brew "sslscan"
brew "terraform"
brew "tldr"
brew "tmux"
brew "watch"
brew "wget"
brew "yabai"
brew "yarn"

cask "1Password"
cask "amazon-music"
cask "atom"
cask "aws-vault"
cask "caffeine"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "jumpcut"
cask "lens"
cask "keybase"
cask "kindle"
cask "omnifocus"
cask "paw"
cask "postico"
cask "razer-synapse"
cask "slack"
cask "tunnelblick"
cask "vlc"
