tap "koekeishiya/formulae"
tap "versent/homebrew-taps"
tap "tilt-dev/tap"

brew "ack"
brew "assume-role"
brew "awscli@1"
brew "aws-iam-authenticator"
brew "bash"
brew "bash-completion@2"
brew "cfssl"
brew "coreutils"
brew "curl"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "glide"
brew "gnu-sed"
brew "go"
brew "htop"
brew "jq"
brew "mkcert"
brew "nginx"
brew "nodenv"
brew "nss"
brew "octant"
brew "packer"
brew "postgres"
brew "protoc-gen-go"
brew "pv"
brew "rbenv"
brew "saml2aws"
brew "shellcheck"
brew "skhd"
brew "starship"
brew "telnet"
brew "terrascan"
brew "tfenv"
brew "tilt"
brew "the_silver_searcher"
brew "tldr"
brew "tmate"
brew "tmux"
brew "watch"
brew "wget"
brew "wrk"
brew "yabai"
brew "vim"

cask "1password"
cask "aerial"
cask "amazon-music"
cask "atom"
cask "chef-workstation"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "jumpcut"
cask "karabiner-elements"
cask "lens"
cask "omnifocus"
cask "slack"
